{"news":[
    {
        "title":"2023, The Crown Estate, Marine Data Exchange, Data Valuation Report", 
        "development":"MDE Documentation", 
        "img":"https://www.marinedataexchange.co.uk/pub/thumb/Research/Tidal%2010.jpg",
        "description":"This report looks at how the MDE not only safeguards project level survey data and research, but also showcases how valuable it is to have this data collated in one place, where insights and evidence gaps can be assessed at an influential scale. The findings have been segmented into relevant financial, environmental and social parameters using case studies from existing wind farms, and value chains. This assessment demonstrates that the value of available data comes from their interconnectivity and applicability, which will also increase with time as more uses become available.",
        "catagories":["Research"]
    }, 
    {
        "title":"2024, University of Exeter, The Crown Estate Research, The Social Impact of Marine Developments", 
        "development":"The Crown Estate Research", 
        "img":"https://www.marinedataexchange.co.uk/pub/thumb/Research/GN%206.jpeg",
        "description":"The University of Exeter has completed a scoping review of evidence on the social impacts of marine sectors on coastal communities, on behalf of The Crown Estate. The review was led by Dr Pamela Buchan, an interdisciplinary marine scientist in the University of Exeter Geography Department and ACCESS Network (https://accessnetwork.uk/) Leadership College Fellow. Dr Buchan’s study finds that marine development in the UK and internationally is not currently sufficiently considering the wide range of social impacts for coastal communities. Research is dominated by efforts to generate acceptance of developments, whilst existing practices are focused on job creation, skills development, and grant giving through community benefit schemes. This is strongly influenced by a lack of regulation that requires offshore sectors to consider, evidence, and monitor social impacts at all stages of marine development, with practices such as Environmental Impact Assessment often scoping out coastal community impacts for activities taking place at sea. The report gives a substantial set of recommendations aimed at research, specific marine sectors, and company level actions and regulation. It calls for systematic review of social impact assessment across marine sectors.",
        "catagories":["Research"]
    }, 
    {
        "title":"2023, The Carbon Trust and Frazer-Nash Consultancy, Guidance on Power Density for Floating Offshore Wind Farms", 
        "development":"The Crown Estate - Technical Data and Evidence Programme", 
        "img":"https://www.marinedataexchange.co.uk/pub/thumb/Engineering%20Design/31%20August%202016_EDFs_Blyth%20offshore%20wind%20demo-Concrete%20Gravity%20Base%20Foundation%20construction-Neptune%20dry%20dock%20R%20Tyne.jpg",
        "description":"This report summarises a literature review, stakeholder engagement exercise and technical modelling aimed at better understanding the relationship between power density/inter-turbine spacing and fatigue loading for floating offshore wind turbines.",
        "catagories":["Engineering", "Research"]
    }
    ]}